/* Localized versions of Info.plist keys */

CFBundleName = "Cap from line";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Cap from line version 1.2, Copyright 2017 Carte Blanche Conseil.";